[Balance.PawnBalance_NPC_GingerntonTownsperson AIPawnBalanceDefinition]
PlayThroughs[0]=(TransformedNames=((TransformedName="Cidadão de Overlook")))

[Character.CharClass_Allium_Townsperson AIClassDefinition]
DefaultDisplayName="Habitante de Gingerton"
UBMKilledByMessageString=""

